tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/command-not-found"
brew "bat"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-lfs"
brew "htop"
brew "imagemagick"
brew "jq"
brew "node"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "youtube-dl"
cask "font-sf-mono"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "keycastr"
cask "mac-mouse-fix"
cask "monitorcontrol"
cask "postman"
cask "rectangle"
cask "visual-studio-code"
cask "vlc"
